Repository: fakegit/groupsome
Catalog: messengerext/static/locale/*/LC_MESSAGES/django.po
Languages: de

source: Username: {0} Password:
de: Benutzername: {0} Passwort:

source: Remember to change your password after you login on www.groupso.me
de: Denken Sie daran, das Passwort nach dem Anmelden bei www.groupso.me zu ändern

source: Your new password:
de: Ihr neues Passwort:

source: Remember to change your password after you login
de: Denken Sie daran, das Passwort nach dem Anmelden zu ändern

source: You're logged in now.
de: Sie sind jetzt angemeldet.

source: Current Password
de: Aktuelles Passwort

source: New Password
de: Neues Passwort

source: Confirm New Password
de: Neues Passwort bestätigen

source: This is not your current password. Please try again.
de: Dies ist nicht das aktuelle Passwort. Bitte erneut versuchen.

source: Your passwords didn't match. Please try again.
de: Die Passwörter stimmen nicht überein. Bitte erneut versuchen.

source: Your new passwords can't be your old password. Please try again.
de: Das neue Passwort darf nicht identisch mit dem Alten sein. Bitte erneut versuchen.

source: Validation Error.
de: Validierungsfehler

source: Username
de: Benutzername

source: First Name
de: Vorname

source: Last Name
de: Nachname

source: Timezone
de: Zeitzone

source: No whitespaces allowed in username!
de: Im Benutzernamen sind keine Leerzeichen erlaubt!

source: Username already taken!
de: Dieser Benutzername ist bereits vergeben!

source: Created
de: Erstellt

source: LatestPoll
de: Letzte Umfrage

source: Not logged in.
de: Nicht angemeldet.

source: Wrong username or password
de: Falscher Benutzername oder Passwort

source: No changes detected!
de: Es wurden keine Änderungen festgestellt!

source: Profile successfully updated!
de: Profil erfolgreich aktualisiert!

source: Password successfully changed!
de: Passwort erfolgreich geändert!

source: Password change failed!
de: Passwortänderung fehlgeschlagen!

source: /register
de: /registrieren

source: /newpassword
de: /neuespasswort

source: /help
de: /hilfe

source: /start
de: /starten

source: /cancel
de: /abbrechen

source: /newevent
de: /neuertermin

source: /deleteevent
de: /terminlöschen

source: /showevents
de: /terminliste

source: /newsurvey
de: /neueumfrage

source: /showsurvey
de: /zeigeumfrage

source: /results
de: /ergebnis

source: /close
de: /schließen

source: /done
de: /fertig

source: You don't have permission to do that
de: Sie haben dafür keine Berechtigung

source: You can only use this command in a group chat! Type /help for more information
de: Dieser Befehl ist nur in Gruppenchats verfügbar! Sende /hilfe für mehr Informationen

source: Please give us your feedback!
de: Bitte geben sie uns ihr Feedback!

source: Your feedback is too long! Please stay within 1000 chars
de: Bitte fassen Sie sich kürzer und bleiben Sie unter 1000 Zeichen

source: Thank you! We always want to improve our service.
de: Danke! Wir streben immer danach, uns zu verbessern!

source: This is the groupsome Telegram bot, you can use the following commands.
de: Dies ist der groupsome Telegram bot, man kann die folgenden Befehle verwenden

source: This is the groupsome Telegram bot, you can use the following commands. More features are available in a group chat.
de: Dies ist der groupsome Telegram bot, man kann die folgenden Befehle verwenden. Im Gruppenchat sind mehr Features verfügbar.

source: Cancelled
de: Abgebrochen

source: Timestamp
de: Zeitstempel

source: Event not found.
de: Termin nicht gefunden.

source: Yes
de: Ja

source: Maybe
de: Vielleicht

source: No
de: Nein

source: You selected:
de: Sie wählten aus:

source: At which date and time do you want to plan an event? You can type /cancel to cancel
de: Für welches Datum und Uhrzeit soll ein Termin geplant werden? /abbrechen senden um abzubrechen

source: Could not understand the date and time You can type /cancel to cancel
de: Ich konnte Datum/Uhrzeit nicht verstehen /abbrechen senden um abzubrechen

source: Ok I will plan an event on {0:%A}, {0:%x} at {0:%H}:{0:%M} What's the occasion? You can type /cancel to cancel
de: Ok ich werde einen Termin am {0:%A}, {0:%x} um {0:%H}:{0:%M} eintragen. Was ist der Anlass? /abbrechen senden um abzubrechen

source: The event name is too long! You can type /cancel to cancel
de: Der Terminname ist zu lang! /abbrechen senden um abzubrechen

source: Ok I will plan event for {0} on {1:%A}, {1:%x} at {1:%H}:{1:%M} Where will it be? You can type /cancel to cancel
de: Ok ich werde einen Termin für {0} am {1:%A}, {1:%x} um {1:%H}:{1:%M} eintragen. An welchem Ort? /abbrechen senden um abzubrechen

source: The event location is too long! You can type /cancel to cancel
de: Der Ort ist zu lang! /abbrechen senden um abzubrechen

source: {0} is in 1 hour at {1}
de: {0} ist in einer Stunde in {1}

source: Ok I created an event for {0} at {1} on {2:%A}, {2:%x} at {2:%H}:{2:%M}
de: Ok ich habe einen Termin für {0} in {1} am {2:%A}, {2:%x} um {2:%H}:{2:%M} erstellt.

source: yes
de: Ja

source: maybe
de: Vielleicht

source: no
de: Nein

source: {0} created an event for {1} at {2} on {3:%A}, {3:%x} at {3:%H}:{3:%M} Will you attend?
de: {0} hat einen Termin für {1} in {2} am {3:%A}, {3:%x} um {3:%H}:{3:%M} erstellt. Teilnehmen?

source: {0}: {1} at {2} on {3:%A} {3:%x} at {3:%H}:{3:%M}
de: {0}: {1} in {2} am {3:%A} {3:%x} um {3:%H}:{3:%M}

source: No events in this group. Write /newevent to start an event.
de: Keine Termine in dieser Gruppe. Sende /neuertermin um einen zu erstellen.

source: Write /deleteevent <number> to delete an event.
de: Sende /terminlöschen <Nummer>, um einen Termin zu löschen.

source: Event not found, write /deleteevent <number> to delete an event.
de: Termin nicht gefunden, sende /terminlöschen <Nummer>, um einen Termin zu löschen.

source: Event {} has been deleted.
de: Termin {} wurde gelöscht.

source: Start
de: Beginn

source: Location
de: Ort

source: Allday
de: Ganztägig

source: Event
de: Termin

source: Events
de: Termine

source: Attending
de: Teilnahme

source: Successfully deleted Event
de: Termin erfolgreich gelöscht

source: Something went wrong
de: Etwas ist schief gelaufen

source: Error while parsing the date/time!
de: Fehler beim Verarbeiten des Datums/der Zeit

source: No group found!
de: Keine Gruppe gefunden!

source: Event Name can`t be empty!
de: Termin Name darf nicht leer sein!

source: {} is in 1 hour at {}
de: {} ist in einer Stunde in {}

source: {0} created an all-day event for {1} at {2} on {3:%A}, {3:%x} Will you attend?
de: {0} hat einen ganztägigen Termin für {1} in {2} am {3:%A}, {3:%x} erstellt. Teilnehmen?

source: Something went wrong!
de: Etwas ist schief gelaufen!

source: {0} changed event {1} at {2} on {3:%A}, {3:%x} at {3:%H}:{3:%M} to an all-day event {4} at {5} on {6:%A}, {6:%x}
de: {0} hat den Termin {1} in {2} am {3:%A}, {3:%x} um {3:%H}:{3:%M} zu einem ganztägigen Termin {4} in {5} am {6:%A}, {6:%x} geändert

source: {0} changed all-day event {1} at {2} on {3:%A}, {3:%x} to {4} at {5} on {6:%A}, {6:%x} at {6:%H}:{6:%M}
de: {0} hat einen ganztägigen Termin für {1} in {2} am {3:%A}, {3:%x} zu einem Termin {4} in {5} am {6:%A}, {6:%x} um {6:%H}:{6:%M} geändert

source: {0} changed all-day event {1} at {2} on {3:%A}, {3:%x} to an all-day event {4} at {5} on {6:%A}, {6:%x}
de: {0} hat einen ganztägigen Termin für {1} in {2} am {3:%A}, {3:%x} zu einem ganztägigen Termin {4} in {5} am {6:%A}, {6:%x} geändert

source: {0} changed event {1} at {2} on {3:%A}, {3:%x} at {3:%H}:{3:%M} to {4} at {5} on {6:%A}, {6:%x} at {6:%H}:{6:%M}
de: {0} hat einen Termin für {1} in {2} am {3:%A}, {3:%x} um {3:%H}:{3:%M} zu einem Termin {4} in {5} am {6:%A}, {6:%x} um {6:%H}:{6:%M} geändert

source: Directory deleted
de: Ordner gelöscht

source: File deleted
de: Datei gelöscht

source: File moved
de: Datei verschoben

source: Directory moved
de: Ordner verschoben

source: Description
de: Beschreibung

source: Albums
de: Alben

source: Already in album
de: Bereits im Album

source: Successfully removed from album
de: Erfolgreich aus Album entfernt

source: Album deleted successfully!
de: Album erfolgreich gelöscht!

source: Photo deleted
de: Foto gelöscht

source: Photo rotated
de: Foto gedreht

source: Header Image
de: Titelbild

source: Administrators
de: Administratoren

source: Make everyone an administrator
de: Mache jeden zum Administrator

source: Settings saved!
de: Einstellungen gespeichert!

source: Admins synced!
de: Admins synchronisiert!

source: Link deleted
de: Link gelöscht

source: Audio deleted
de: Audio gelöscht

source: Video deleted
de: Video gelöscht

source: Group
de: Gruppe

source: Groups
de: Gruppen

source: Photo Version
de: Foto Version

source: Photos
de: Fotos

source: Title
de: Titel

source: Files
de: Dateien

source: (multiselect)
de: (Mehrfachauswahl)

source: Survey posted below.
de: Umfrage unterhalb gesendet.

source: Survey{2} from {0}: {1}
de: Umfrage{2} von {0}: {1}

source: Survey not found.
de: Umfrage nicht gefunden.

source: The survey is already closed.
de: Die Umfrage ist bereits geschlossen.

source: Option not found.
de: Option nicht gefunden.

source: Vote removed for:
de: Auswahl entfernt für:

source: You voted for:
de: Sie stimmten für:

source: No Survey found in this group. You can create a new survey with /newsurvey.
de: Keine Umfrage in dieser Gruppe. Sende /neueumfrage um eine zu erstellen.

source: vote
de: Stimme

source: votes
de: Stimmen

source: The standings of your latest survey are:
de: Das Ergebnis der letzten Umfrage ist:

source: Only the creator or group admin can close a survey.
de: Nur der Ersteller oder Gruppen-Admin kann eine Umfrage schließen.

source: The Survey was closed.
de: Die Umfrage wurde geschlossen.

source: The survey was closed. The final standings of your survey are:
de: Die Umfrage wurde geschlossen. Das finale Ergebnis der Umfrage ist:

source: Ok, let's create a survey. What question do you want to ask? You can type /cancel to cancel
de: Ok, lass uns die Umfrage erstellen. Welche Frage soll gestellt werden? /abbrechen senden um abzubrechen

source: The question is too long, please keep it short. (100 letters max) Please send the question again.
de: Die Frage ist zu lang, bitte kurz halten. (100 Zeichen maximal) Bitte erneut die Frage senden.

source: Ok good, now send me the first option please. You can type /cancel to cancel
de: Ok gut, sende jetzt die erste Option bitte. /abbrechen senden um abzubrechen

source: The option is too long, please keep it short. (30 letters max) Please send the option again.
de: Die Option ist zu lang, bitte kurz halten. (30 Zeichen maximal) Bitte erneut die Option senden.

source: Ok good, now send me the second option please. You can type /cancel to cancel
de: Ok gut, sende jetzt die zweite Option bitte. /abbrechen senden um abzubrechen

source: Ok good, if you want to add another option, send it to me. If you have enough options send /done to finish the survey
de: Ok gut, um weitere Option hinzuzufügen, sende diese an mich. Wenn das genug Optionen sind, sende /fertig um die Umfrage abzuschließen

source: You need at least two options. Please send another option.
de: Mindestens zwei Optionen benötigt.Bitte eine weitere Option senden.

source: Alright. Do you want to be able to select multiple options (multiselect)? Please send /yes or /no.
de: Ok. Möchten Sie die Auswahl mehrerer Optionen (Mehrfachauswahl) aktivieren? Bitte sende /ja oder /nein.

source: /yes
de: /ja

source: /no
de: /nein

source: Please send /yes or /no.
de: Bitte sende /ja oder /nein.

source: {0} created a survey{2}: {1}
de: {0} erstellte eine Umfrage{2}: {1}

source: Alright, I created a new survey at your group.
de: So, ich erstelle die Umfrage in der Gruppe.

source: Question
de: Frage

source: Multiselect
de: Mehrfachauswahl

source: Surveys
de: Umfragen

source: Vote
de: Abstimmen

source: Survey was deleted.
de: Umfrage wurde gelöscht.

source: Survey deleted
de: Umfrage gelöscht

source: Only the creator or group admin can delete a survey.
de: Nur der Ersteller oder Gruppen-Admin kann eine Umfrage löschen.

source: Survey question can`t be empty!
de: Frage darf nicht leer sein!

source: Only the creator or group admin can edit a survey.
de: Nur der Ersteller oder Gruppen-Admin kann eine Umfrage editieren.

source: {0} to:
de: {0} zu:

source: {0} changed survey{1}: {2}{3}
de: {0} änderte die Umfrage{1}: {2}{3}

source: Votes removed.
de: Auswahl entfernt.

source: {0} closed a survey. The final standings of your survey are: {1}
de: {0} hat eine Umfrage geschlossen. Das finale Ergebnis der Umfrage ist: {1}

source: Survey closed
de: Umfrage geschlossen

source: The final standings of your survey are: {0}
de: Das finale Ergebnis der Umfrage ist: {0}

source: Survey result posted
de: Umfrageergebnis gesendet

source: Only the creator or group admin can send results.
de: Nur der Ersteller oder Gruppen-Admin kann das Ergebnis senden.

source: Survey resent
de: Umfrage erneut gesendet

source: Only the creator or group admin can resend a survey.
de: Nur der Ersteller oder Gruppen-Admin kann eine Umfrage erneut senden.

source: Settings
de: Einstellungen

source: Legal
de: Rechtliches

source: Logout
de: Abmelden

source: Close
de: Schließen

source: Save
de: Speichern

source: About
de: Über uns

source: Register
de: Registrieren

source: Contact
de: Kontakt

source: Please sign in
de: Bitte anmelden

source: Password
de: Passwort

source: Submit
de: Anmelden

source: Forgot password?
de: Passwort vergessen?

source: ... or scan with your phone
de: ... oder mit dem Handy scannen

source: ... or authenticate directly using Telegram
de: ... oder direkt mit der Telegram App anmelden

source: Open Telegram App &amp; Login
de: Telegram öffnen &amp; anmelden

source: No Groupsome user?
de: Noch kein Nutzer?

source: If you want to learn how to register or learn more about Groupsome, click the Button below...
de: Klicke unten, wenn sie wissen wollen, wie sie sich registrieren können oder mehr über groupsome erfahren möchten...

source: Learn more
de: Mehr erfahren

source: Get to know us!
de: Lernen sie uns kennen!

source: You can contact our bot directly on telegram.
de: Sie können unseren Bot direkt in Telegram kontaktieren.

source: Contact our bot
de: Kontaktiere unseren Bot

source: How to reset your password
de: Wie das Passwort zurücksetzen

source: To reset your password contact our groupsome Bot on Telegram. Tell him that you forgot your password or type <b>/newpassword</b> and he will send you a new one.
de: Um das Passwort zurückzusetzen, kontaktiere unseren groupsome Bot in Telegram. Sag ihm, dass das Passwort vergessen wurde oder sende <b>/newpassword</b> und er wird ein neues zusenden.

source: Ok, I got it
de: Ok, verstanden

source: Edit Profile
de: Profil bearbeiten

source: Get Telegram Picture
de: Telegram Profilbild aktualisieren

source: Save Changes
de: Änderungen speichern

source: Cancel
de: Abbrechen

source: Change Password
de: Passwort ändern

source: add image to another album
de: Bild zu einem anderen Album hinzufügen

source: Add image to album:
de: Bild zu Album hinzufügen:

source: Your browser does not support audio
de: Der Browser unterstützt kein Audio

source: Delete
de: Löschen

source: Show Details
de: Details anzeigen

source: Hide Details
de: Details ausblenden

source: Edit
de: Editieren

source: Delete
de: Löschen

source: Terms of Use
de: Nutzungsbedingungen

source: Set as cover
de: Als Titelbild verwenden

source: Remove from album
de: Bild aus diesem Album entfernen

source: Add to or remove from album
de: Füge Album hinzu oder entferne daraus

source: remove image from this album
de: Bild aus diesem Album entfernen

source: remove image
de: Bild entfernen

source: You can chose one or more options.
de: Sie können eine oder mehrere Optionen wählen.

source: You voted already
de: Bereits abgestimmt

source: Not voted yet
de: Noch nicht abgestimmt

source: Resend
de: Erneut senden

source: Close
de: Schließen

source: Send
de: Senden

source: Older
de: Älter

source: Newer
de: Neuer

source: We are sorry, your request is invalid!
de: Sorry, Ihre Anfrage ist ungültig!

source: We are sorry, you are not authorized to view this page!
de: Sorry, aber Sie sind nicht berechtigt diese Seite zu sehen!

source: We are sorry, but this page does not exist!
de: Sorry, aber diese Seite existiert nicht!

source: We are sorry, but an server error occurred!
de: Sorry, aber ein Server Fehler ist aufgetreten!

source: Ooops, an error occurred:
de: Ooops, ein Fehler ist aufgetreten:

source: Create Event
de: Termin erstellen

source: Event Name
de: Termin Name

source: Date
de: Datum

source: Time
de: Uhrzeit

source: Create
de: Erstellen

source: Edit Event
de: Termin editieren

source: maybe attend
de: vielleicht

source: don't attend
de: absagen

source: attend
de: zusagen

source: attending
de: Teilnehmer

source: not attending
de: nicht teilnehmend

source: List
de: Liste

source: Calendar
de: Kalender

source: New Event
de: Neuer Termin

source: No upcoming Events! Take your phone and start a /newevent
de: Keine Termine! Sende /neuertermin um einen zu erstellen.

source: Create folder
de: Ordner erstellen

source: Posted
de: Gesendet

source: by
de: von

source: It looks so empty here =(
de: Es schaut so leer aus hier =(

source: Post something in this group
de: Sende etwas an diese Gruppe

source: uploaded by %(user)s
de: gesendet von %(user)s

source: by %(user)s
de: von %(user)s

source: Create album
de: Album erstellen

source: New Album
de: Neues Album

source: description
de: Beschreibung

source: %(count)s picture(s)
de: %(count)s Bild(er)

source: Previous
de: Vorheriges

source: Next
de: Nächstes

source: Do you really want to delete this album?
de: Wollen Sie dieses Album wirklich löschen?

source: Members
de: Mitglieder

source: Upcoming Events
de: Nächste Termine

source: Show more
de: Mehr anzeigen

source: Take your phone and start a /newevent
de: Sende /neuertermin um einen zu erstellen.

source: Open Survey
de: Offene Umfrage

source: Open Surveys
de: Offene Umfragen

source: Take your phone and start a /newsurvey
de: Sende /neueumfrage um eine zu erstellen.

source: No title
de: Kein Titel

source: posted
de: gesendet

source: posted an audio file to
de: hat eine Audio Datei gesendet. Gruppe:

source: posted an audio file
de: hat eine Audio Datei gesendet

source: posted a link to
de: hat einen Link gesendet. Gruppe:

source: posted a link
de: hat einen Link gesendet

source: uploaded a picture to
de: hat ein Bild gesendet. Gruppe:

source: uploaded a picture
de: hat ein Bild gesendet

source: uploaded a video to
de: hat ein Video gesendet. Gruppe:

source: uploaded a video
de: hat ein Video gesendet

source: Welcome
de: Willkommen

source: Join some groups on telegram and upload content there.
de: Trete Gruppen auf Telegram bei und sende dort Inhalte.

source: Manage and view your Telegram groups contents!
de: Verwalten Sie Ihre Telegram Gruppen und deren Inhalte!

source: About groupsome
de: Über groupsome

source: Groupsome offers the brilliant opportunity to manage and view content from your Telegram groups in a web application:
de: Groupsome bietet die geniale Möglichkeit Ihre Inhalte von Telegram Gruppen in einer Web Applikation einzusehen und zu managen:

source: view recently posted content in a feed
de: Verfolge zuletzt veröffentlichte Inhalte in einem Feed

source: view photos and corresponding comments or create albums
de: Betrachte Bilder und erstelle Alben

source: collect your videos, files, audios and links
de: Sammle Videos, Links, Audio- oder sonstige Dateien

source: start events, share whether or not you attend and be reminded
de: Erstelle Termine, werde an diese erinnert und nimm an ihnen teil

source: view all personal events in a calendar
de: Betrachte alle persönlichen Termine in einem Kalender

source: initiate group surveys, vote and view the results
de: Starte Gruppenumfragen und betrachte die Ergebnisse

source: FAQ
de: Fragen und Antworten

source: Q: Who is it for?
de: Für wen ist groupsome?

source: Groupsome is for everyone who wants to manage his chat groups more efficiently.
de: Für jeden der seine Chatgruppen effizienter verwalten möchte.

source: It delivers the features you know from your preferred social network to your private chat groups.
de: Es macht die Vorteile, die Sie aus Ihrem präferierten sozialen Netzwerk kennen, in ihren Chatgruppen verfügbar

source: You have one group for your football team, one for your fellow students and one for your family? We help you aggregate and manage them all properly.
de: Eine Gruppe für das Fußballteam, eine für die Kommilitonen und eine für die Familie? Wir sammeln und organisieren die Beiträge für Sie und bieten weitere Zusatzfunktionen.

source: Q: How to get started?
de: Wie lege ich los?

source: Just invite @groupsomebot to your groups in telegram.
de: Laden Sie einfach @groupsomebot in Ihre Gruppenkonversationen auf Telegram ein.

source: Every participant in the group who wants to use our great service just needs to send a private message to @groupsomebot. It's that simple.
de: Jeder Teilnehmer der unseren großartigen Service nutzen möchte, muss @groupsomebot lediglich eine private Nachricht schreiben. Ja, es ist wirklich so einfach.

source: Q: Is my content safe?
de: Sind meine Inhalte sicher?

source: We do everything we can to assure your content is safe.
de: Wir tun alles technisch mögliche, um sicherzugehen, dass alle Inhalte auf unserer Seite sicher sind.

source: So we double check if you are allowed to access content, even if you know the direct link for it.
de: Daher sind Zugriffe auf Serverinhalte wirklich nur für Mitglieder der jeweiligen Gruppen möglich.Auch wenn ein Dritter einen direkten Link zu einem der Inhalte hätte, könnte er diese nicht anzeigen.

source: Q: Why should I trust you?
de: Wieso sollte ich euch trauen?

source: We do not earn money with this project. We just have fun in web development.
de: Wir verdienen mit unserem Projekt und Ihren Daten kein Geld. Wir haben einfach Spaß an der Webentwicklung

source: If you want to check security yourself: We're open source, you can check our code on github, see below
de: Wenn Sie die Sicherheit der Seite selbst überprüfen wollen: Unser Projekt ist Open Source, für den Code auf github siehe unten

source: To register for our service, contact our groupsome bot on Telegram in a private chat.
de: Um sich für unseren Dienst zu registrieren, kontaktieren sie einfach unseren Bot auf Telegram per privater Nachricht.

source: He will add you as a user and will grant further information about the login.
de: Er wird das Konto anlegen und weitere Informationen über den Login bereitstellen.

source: To use our service for a group just invite our groupsome bot in your group or click the button below on your smartphone.
de: Um unseren Dienst zu verwenden, laden Sie unseren groupsome bot in Ihre Gruppe ein oder klicken Sie auf den untenstehenden Button auf Ihrem Smartphone.

source: The bot automatically provides the content for you at the web application.
de: Der Bot stellt dann die Inhalte automatisch für die Web Applikation bereit.

source: invite our bot
de: Lade unseren Bot ein

source: Groupsome is an open source project developed by students of the Friedrich-Alexander-University Erlangen-Nürnberg.
de: Groupsome wird von Studenten der Friedrich-Alexander-Universität Erlangen-Nürnberg entwickelt.

source: The project is in progress and some features will be added in the future.
de: Es wird kontinuierlich an diesem Projekt gearbeitet. Einige Funktionen werden erst in Zukunft verfügbar sein.

source: Contact us
de: Kontaktiere uns

source: Legal Information
de: Rechtliche Informationen

source: This website uses cookies to ensure you get the best experience on our website
de: Diese Website verwendet Cookies, um ein optimales Erlebnis zu garantieren
