Repository: fakegit/groupsome
Catalog: messengerext/static/locale/*/LC_MESSAGES/django.po
Languages: de

source: Got it!
de: Verstanden!

source: More info
de: Weitere Informationen

source: Create Survey
de: Umfrage erstellen

source: Edit Survey
de: Umfrage editieren

source: You can chose one option.
de: Eine Option wählbar.

source: of
de: von

source: voted
de: stimmten ab

source: so far
de: bis jetzt

source: Change vote
de: Auswahl ändern

source: Show open surveys
de: Offene Umfragen anzeigen

source: Open
de: Offen

source: Show closed surveys
de: Geschlossene Umfragen anzeigen

source: Closed
de: Geschlossen

source: New Survey
de: Neue Umfrage

source: No surveys in your groups! Take your phone and create a /newsurvey
de: Keine Umfragen in dieser Gruppe! Sende /neueumfrage um eine zu erstellen.

source: %(name)s's activities
de: %(name)s's Aktivitäten

source: %(name)s's activities
de: %(name)s's Aktivitäten

source: %(name)s has no activities
de: %(name)s war bisher nicht aktiv

source: %(name)s has no activities
de: %(name)s war bisher nicht aktiv

source: Common Groups
de: Gemeinsame Gruppen

source: Events you might meet
de: Termine, bei denen ihr euch treffen könntet

source: What about inviting %(name)s to a party?
de: Wie wäre es %(name)s auf eine Party einzuladen?

source: What about inviting %(name)s to a party?
de: Wie wäre es %(name)s auf eine Party einzuladen?
